const STAGES = [
  {
    id: 1,
    name: 'ІДЕЯ',
    description: 'Аналізуємо ідею та можлиівсть її втілення в проєкт',
  },
  {
    id: 2,
    name: 'ДИЗАЙН',
    description: 'Розробляємо дизайн та визначаємо технології',
  },
  {
    id: 3,
    name: 'РОЗРОБКА',
    description: 'Розробляємо та тестуємо проєкт',
  },
  {
    id: 4,
    name: 'ПІДТРИМКА',
    description: 'Підтримуємо проєкт та розвиваємо його',
  },
  {
    id: 5,
    name: 'ЗАВЕРШЕННЯ',
    description: 'Завершуємо проєкт та підготовлюємо до використання',
  }
]

